{
    "standard-translators": [
        "mundofinky"
    ],
    "standard-description-comment": "Para tener tu proyecto agregado al estudio, por favor envíe un comentario con un enlace. Puedes encontrar el enlace a tu proyecto haciendo click en el botón \"Embed\" en la página de tu proyecto. El enlace estará abajo del logo de Facebook.",
    "standard-description-single": "Por favor publique un solo proyecto no hecho antes de un mes antes del comienzo de este estudio de diseño. Aunque, puedes actualizar tu proyecto, y será elegible de vuelta. Si tienes un proyecto viejo que podrías agregar a este estudio, ¡agregue algunas nuevas funciones y envíenos la versión actualizada!",
    "standard-description-guidelines": "Todos los proyectos deben estar de acuerdo con las reglas de la comunidad y ser apropiados para todas las edades.",
    "standard-description-time": "Puede que tome tiempo para que tu proyecto se agregue. Por favor sea paciente, agregamos proyectos del más viejo al más nuevo; ¡no hay necesidad de pedirnos dos veces!",
    "standard-description-SDS": "EDS (Estudio de Diseño de Scratch) es un estudio en donde cualquier Scratcher puede publicar un proyecto que coincida con el tema actual y cumpla con los requerimientos mencionados arriba.",
    "standard-description-curators": "Mire este proyecto para ver cómo se seleccionan nuevos curadores del EDS (En inglés):",
    "standard-description-ask": "¡Por favor no simplemente pregunte ser un curador!",
    "standard-description-idea": "¿Tienes una idea para un estudio futuro? Visite el enlace de abajo, lea la descripción del estudio, y luego envía tu idea en forma de un proyecto aquí:",
    "standard-description-question": "¿Preguntas acerca del Estudio de Diseño de Scratch? Mire el artículo de la Wiki de Scratch (En inglés):",
    "standard-description-updates": "Mire esta cuenta para ver nuevas actualizaciones en el EDS, nuevos curadores del EDS y más (En inglés):",
    "standard-description-credit": "Credit to @4LeafClovR for the thumbnail!",
    "curator-managed-by": "Los curadores del EDS son"
}
