{
    "standard-translators": [
        "smrman"
    ],
    "standard-description-comment": "Pour avoir vos projets ajoutés dans ce studio, postez un commentaire avec le lien. Vous pouvez trouver le lien de votre projet en cliquant le bouton \"Embed\" (\"Intégré\" en français) sur la page du projet. Le lien va apparaitre directement en dessous du logo Facebook.",
    "standard-description-single": "S'il-vous-plait, ne soumettez qu'un projet ancien de moins d'un mois avant l'ouverture de ce Studio de Design Scratch (SDS). Toutefois, vous pouvez aussi mettre votre projet à jour et le soumettre pour le studio. Si vous avez d'anciens projets qui pourraient convenir, ajoutez donc des nouvelles fonctionnalités et sentez vous libre de soumettre ce projet renouvelé!",
    "standard-description-guidelines": "Tous les projets doivent suivre les lignes directrices de la communauté et doivent être adaptés pour tous les âges!",
    "standard-description-time": "Il se peut que votre projet mette un peu de temps pour être ajouté. S'il-vous-plait, soyez patient, nous ajoutons les projets des plus anciens aux plus récents; pas besoin donc d'envoyer plusieurs commentaires!",
    "standard-description-SDS": "Le SDS (Studio de Design Scratch) est un studio à thème où tout Scratcheur peut partager un projet en rapport avec le thème, tant qu'il respecte les règles ci-dessus.",
    "standard-description-curators": "Découvre ce projet pour voir comment les nouveaux \"conservateurs\"  du SDS sont sélectionnés:",
    "standard-description-ask": "S'il-vous-plaît, ne demandez pas simplement pour devenir \"conservateur\"!",
    "standard-description-idea": "Avez-vous une idée pour un futur studio de design? Visitez le studio lié ci-dessous, lisez la description du studio, et ensuite soumetez votre idée ici sous la forme d'un projet:",
    "standard-description-question": "Des questions à propos du Studio de Design Scratch? Regardez alors l'article Wiki en rapport avec le SDS (en anglais):",
    "standard-description-updates": "Consulte ce compte pour connaître les nouvelles mises à jour sur le SDS, sur les \"conservateurs\" du SDS et plus encore!",
    "standard-description-credit": "Credit to @4LeafClovR for the thumbnail!",
    "curator-managed-by": "Le SDS est géré par"
}
