{
    "standard-translators": [
        "Really_A",
        "Hans5958"
    ],
    "standard-description-comment": "Untuk memiliki karyamu ditambahkan kedalam studio ini, harap tinggalkan tautan ke karyamu dalam kolom komentar. Kamu dapat mendapatkan tautan ke karyamu dengan mengklik tombol 'Embed' di halaman karya. Tautan itu berada tepat di bawah logo Facebook.",
    "standard-description-single": "Harap kirimkan sebuah karya yang dibuat tidak lebih awal dari sebulan sebelum dimulainya Studio Desain Scratch ini. Namun, kamu dapat memperbarui karya anda sehingga karya itu memenuhi syarat untuk dimasukkan. Kalau kamu memiliki karya lama yang sesuai, tambahkan beberapa fitur baru dan jangan ragu untuk mengirimkan versi yang telah diperbarui!",
    "standard-description-guidelines": "Semua karya harus memenuhi peraturan komunitas dan layak untuk semua umur!",
    "standard-description-time": "Mungkin diperlukan beberapa waktu sebelum karyamu ditambahkan kedalam studio ini. Harap bersabar, kita menambahkan karya dari yang terlama ke yang terbaru; tidak perlu double post!",
    "standard-description-SDS": "SDS (Studio Desain Scratch) adalah studio bertema dimana siapapun dapat mengirimkan sebuah karya yang sesuai dengan tema pada waktu itu selama ia memenuhi persyaratan yang ditunjukkan diatas.",
    "standard-description-curators": "Lihat karya ini untuk melihat bagaimana kurator SDS baru dipilih (dalam Bahasa Inggris):",
    "standard-description-ask": "Jangan hanya bertanya untuk menjadi kurator!",
    "standard-description-idea": "Apakah kamu memiliki ide untuk Studio Desain Scratch masa depan? Kunjungi tautan studio dibawah ini, baca deskripsinya, dan kemudian ajukan idemu dalam bentuk karya disini:",
    "standard-description-question": "Pertanyaan tentang Studio Desain Scratch? Lihat artikel di Scratch wiki tentangnya (dalam Bahasa Inggris):",
    "standard-description-updates": "Lihat akun ini untuk melihat update terbaru di SDS, kurator SDS baru, dan masih banyak lagi!",
    "standard-description-credit": "Kredit kepada @st19_galla dan @CrazyNimbus untuk gambar mini!",
    "curator-managed-by": "SDS ini dikurasi oleh"
}
