{
    "standard-translators": [
        "s_federici"
    ],
    "standard-description-comment": "Per aggiungere il tuo progetto a questa galleria inserisci un commento con un link al progetto. Per sapere dove trovare il link del tuo progetto clicca sul pulsante \"Includi\" che trovi nella pagina del progetto. Trovi il link subito sotto al logo di Facebook.",
    "standard-description-single": "Proponi un solo progetto creato al più un mese prima della data di inizio di questo Studio di Progettazione. Puoi anche proporre un progetto che hai creato prima dopo averlo aggiornato. Se hai un vecchio progetto che pensi che sia adatto aggiungi qualche nuovo caratteristica e proponi la nuova versione!",
    "standard-description-guidelines": "Tutti i progetti proposti devono rispettare le linee guida della comunità e devono essere appropriati per qualunque età!",
    "standard-description-time": "Può passare un po' di tempo prima che il progetto che hai proposto compaia nello Studio di Progettazione. Sii paziente, aggiungiamo i progetti via via che vengono proposti; non c'è bisogno di proporre i progetti più di una volta!",
    "standard-description-SDS": "SPS (Studio di Progettazione di Scratch) è una galleria a tema in cui qualunque membro della comunità può proporre un proprio progetto che rispetti il tema del momento, basta che rispetti i requisiti descritti qui sopra.",
    "standard-description-curators": "Guarda questo progetto per sapere in che modo vengono scelti i curatori dei nuovi SPS (in inglese):",
    "standard-description-ask": "Non limitarti a chiedere soltanto di diventare un curatore!",
    "standard-description-idea": "Hai un idea per uno Studio di Progettazione? Visita la galleria linkata qui sotto, leggi la descrizione della galleria e inviaci un progetto che mostri la tua idea:",
    "standard-description-question": "Hai qualche domanda sugli Studi di Progettazione di Scratch? Leggi questo articolo del Wiki di Scratch che ne parla: (in inglese)",
    "standard-description-updates": "CVai a questo profilo per avere aggiornamenti sugli SPS, per vedere i nuovi curatori degli SPS e per altre informazioni!",
    "standard-description-credit": "Credito a @SDScurator1 e @SDScurator2 per il logo!",
    "curator-managed-by": "Questo SPS è curato da"
}
