{
    "standard-translators": [
        "Bouwer2100",
        "schittering06"
    ],
    "standard-description-comment": "Om te zorgen dat je project wordt toegevoegd aan de studio, moet je een reactie plaatsen met een link erin. Je kan een link naar je project vinden door op de 'Delen' knop te drukken op de projectpagina. De link zal recht onder het Facebooklogo staan.",
    "standard-description-single": "Stuur alsjeblieft één project in wat niet eerder dan een maand voor de start van deze Design studio is gemaakt. Maar, je kan je project updaten waardoor je het weer mag insturen. Als je een ouder project hebt wat erbij zou passen, voeg dan wat nieuwe dingen toe en voel je vrij om de nieuwe versie in te sturen!",
    "standard-description-guidelines": "Alle projecten moeten de communityrichtlijnen volgen en geschikt zijn voor alle leeftijden!",
    "standard-description-time": "Het kan een tijdje duren voordat je projecten worden toegevoegd. Wees alsjeblieft geduldig, we voegen projecten toe op volgorde van oud naar nieuw, je hoeft het niet meerdere keren te plaatsen!",
    "standard-description-SDS": "SDS (Scratch Design Studio) is een studio met een thema waar elke Scratcher een project kan in sturen dat hetzelfde thema heeft als dat van op dit moment, zolang het aan de bovenstaande vereisten voldoet.",
    "standard-description-curators": "Kijk naar dit project om erachter te komen hoe nieuwe SDS-beheerders worden geselecteerd (in het Engels):",
    "standard-description-ask": "Vraag alsjeblieft niet zomaar of je een beheerder kan zijn!",
    "standard-description-idea": "Heb je een idee voor een toekomstige design studio? Bezoek de studio die hieronder gelinkt staat, lees de beschrijving van de studio en stuur dan je idee in de vorm van een project hier in:",
    "standard-description-question": "Heb je vragen over een Scratch Design Studio? Kijk naar het artikel op de Scratch Wiki dat erover gaat (in het Engels):",
    "standard-description-updates": "Kijk naar dit account voor nieuwe updates over de SDS, nieuwe SDS-beheerders en meer!",
    "standard-description-credit": "Bedankt aan @st19_galla en @CrazyNimbus voor de studiominiatuur!",
    "curator-managed-by": "De SDS wordt beheerd door"
}
