{
    "standard-translators": [
        "ScratchVM"
    ],
    "standard-description-comment": "Pentru a avea proiectul adaugat la acest studio, va rugam sa postati un comentariu cu un link. Poti gasi un link la proiect facand clic pe butonul \"Embed\" de pe pagina proiectului. Link-ul va fi direct sub logo-ul Facebook.",
    "standard-description-single": "Va rugam sa trimiteti un singur proiect nu mai devreme de o luna, facut inainte de inceperea acestui studio de design. Cu toate acestea, puteti actualiza proiectul si va fi eligibil din nou. Daca aveti un proiect mai vechi, care s-ar potrivi, adauga unele caracteristici noi si nu ezitati sa trimiteti versiunea actualizata!",
    "standard-description-guidelines": "Toate proiectele trebuie sa respecte liniile directoare comunitare si sa fie adecvate pentru toate varstele!",
    "standard-description-time": "Poate dura ceva timp pentru proiectele dvs. Sa fie adaugate. Va rugam sa aveti rabdare, vom adauga proiecte mai vechi la cele mai noi; nu este nevoie sa postezi de mai multe ori!",
    "standard-description-SDS": "SDS (Scratch Design Studio) este un studio tematic unde oricare Scratcher poate depune un proiect care se potriveste cu tema actuala, atat timp cat acesta indeplineste cerintele prezentate mai sus.",
    "standard-description-curators": "Verifica acest proiect pentru a vedea modul în care noii SDS curatori sunt selectati (in engleza) :",
    "standard-description-ask": "Va rugam sa nu intrebati pentru a fii un curator!",
    "standard-description-idea": "Ai o idee pentru un viitor studio de design? Vizita studio-ul de mai jos, citiți descrierea studioului, si apoi trimite ideea ta sub forma unui proiect aici :",
    "standard-description-question": "Intrebari despre Scratch Design Studio? Verifica articolul de pe Scratch wiki despre el (in engleza) :",
    "standard-description-updates": "Verificati acest cont pentru actualizari pe SDS, noi curatori SDS si mai multe!",
    "standard-description-credit": "Credit lui @st19_galla si @CrazyNimbus pentru imaginea studioilui!",
    "curator-managed-by": "SDS-ul este curat de"
}
